export const MENULIST = [
  '1💥 Забронировать',
  '2📱 Контакты',
  '3🎰 Что есть в центре',
  '4🎁 Получить промокод',
  '5📞 Заказать звонок',
];

export const SUGGESTS = [
  '1 🤹‍♂ Заказать праздник ДР',
  '2 📩 Забронировать посещение',
  '3 🏒 Бесплатная игра в хоккей',
  '4 🎰 Бесплатная игра в хватайку',
  '5 🤷 Cвой вариант',
];

export const ADMINMENULIST = [
  '1💌 Создать акцию с купонами',
  '2🛎 Обработать запросы на кассиров',
];

export const SELLERMENULIST = ['1💌 Найти купон и активировать по промокоду'];
